START = '''🔥🔥🔥 Спасибо за регистрацию на вебинар «Секс-секретное оружие девушек»!
Обязательно посмотри это 2-х минутное видео! 😎🎥
https://vimeo.com/252573193/fb77f46b22'''

PAYMENT = '''🌟 50-минутный курс «Секреты секса» сегодня можно купить всего за 99₽!'''

IF_NOT_PAY = '''💫Уже не терпится узнать все секреты супер любовниц? 🎥Посмотри 5 бесплатных уроков наших курсов прямо сейчас !
Ссылка https://geishaschool.ru/reg/'''
NEXT_DAY_FIRST = '''📌[1 час до начала] Мастер-класс от Ольги Штерн

Добрый вечер 😋 Богиня ! 

Уже через час, ровно в 19:00 МСК, начнется мастер-класс «Сeкс — сeкретное оружие девушек. Техники, сeкреты, крышесносы». 
😉Подключайся заранее — иначе рискуешь пропустить крутой материал, количество мест в вебинарной комнате ограничено! 

Ольга Штерн расскажет тебе все для того, чтобы мужчина носил тебя на руках. 💐 Только проверенные сексуальные техники и сeкреты обольщения.

Первые шаги к тому, чтобы стать для любого мужчины особенной 👑 и незабываемой ты можешь сделать уже сейчас.

http://online.bizon365.ru/room/3392/geisha

Для этого просто переходи по этой ссылке, мы скоро начнем>>>'''

NEXT_DAY_SECOND = '''[Мы уже начали] Сeкреты обольщения с Ольгой Штерн 🔥❤️

Мастер-класс «сeкс — сeкретное оружие девушек» уже в эфире. ❤️

Ольга Штерн — профессиональный сeксолог международного уровня (Россия, Германия, Таиланд), уже начала рассказывать о приемах и техниках, которые сделают тебя идеальной 😍любовницей и выведут твои отношения на новый уровень. 🔥

http://online.bizon365.ru/room/3392/geisha'''

TIME_FOR_PAYMENT = 1
PRICE = 9900
PRICE_LABEL = "Купить"
PRICE_DESCRIPTION = '''🌟 50-минутный курс «Секреты секса» сегодня можно купить всего за 99₽!'''