TOKEN = ''
START_MESSAGE = '''🔥🔥🔥 Спасибо за регистрацию на вебинар «Секс-секретное оружие девушек»!
Обязательно посмотри это 2-х минутное видео! 😎🎥
https://vimeo.com/252573193/fb77f46b22'''
SECOND_MESSAGE = '''🌟 50-минутный курс «Секреты секса» сегодня можно купить всего за 99₽!'''
SLEEP01 = 1

PROVIDER_TOKEN = ''

PRICE = 9900
PRICE_LABEL = "Label"
PRICE_DESCRIPTION = '''50-минутный курс «Секреты секса»'''

DATA = {'telegram_id': "PRIVATE KEY",
        'name': 'TEXT',
        'username': 'TEXT',
        'START_DATE': 'TEXT',
        'PAYMENT_DATE': 'TEXT'
        }